<?php $this->assign('title','เกี่ยวกับเรา'); ?>
<div class="jumbotron jumbotron-fluid bg-success">
    <div class="container ">
        <?= $this->element('/component/breadcrumb') ?>
        <h1 class="text-uppercase">Aboutus</h1>
        <h6>เกี่ยวกับเรา</h6>
    </div>
</div>

<div class="container">
    <div class="row">
        <div class="col-12 col-md-12 col-lg-6">
            <div class="m-1 mx-auto">
                <h1 class="mb-3 text-success">แม่ปลูกลูกขาย (Farmbymom)</h1>
                <h6 style="line-height:2.0rem;">🥬เริ่มจากมีความคิดที่ว่า อยากช่วยพ่อแม่ขาย ผลิตผลทางการเกษตร ซึ่งตอนเด็กๆ

                    เรามี pain point ตรงที่ว่า ทำไมสินค้าเกษตร ของเราถึงล้นตลาด ราคาถูก ทำไมเรากำหนดราคาเองไม่ได้ และ
                    ทำไมพ่อแม่ถึงผลักไสให้เราไปทำอาชีพอื่น ที่ไม่ใช่การเป็น “เกษตรกร”

                    ตอนเรียนจบจากมหาวิทยาลัย ตอนแรกก็ทำงานในโรงพยาบาล การได้ทำงานในโรงพยาบาล
                    ก็เป็นความคาดหวังของหลายๆครอบครัว แต่ทว่า Passion และอุดมการณ์ หมดเร็วมาก
                    แต่ตอนนั้นก็คิดว่า หาอะไรทำ แก้เบื่อ แก้เซ็ง ก็ได้เปิดร้านนมสดเล็กๆในอำเภอชนบทหลังดอยอินทนนท์ ชื่อว่า “กิน ลืม มึน”
                    ตอนนั้นสนุกมาก และเริ่มค้นพบว่าตัวเรานั้นชอบค้าขาย “มีความสุขที่ได้ขายของ”
                    และ “มีความภูมิใจที่ได้นำเสนอตัวตนและผลิตผลจากครอบครัว”

                    แต่ก็ไม่ใช่ว่า จะทิ้งงานประจำแล้วมาทำงานด้านนี้ทันที
                    เริ่มจากการลองผิดลองถูกกับงานขาย สร้างเพจเฟสบุ๊ค
                    คิดชื่อร้าน ทำ content เล่า story
                    และทำตลาด โดยใช้ชื่อ “แม่ปลูกลูกขาย : FarmbyMom”
                    <br><br>
                    👉สตรอเบอรี่&อโวคาโดสมูทตี้ จากที่เราเคยเปิดร้านนม เราก็จะมีเมนูเกี่ยวกับนมเยอะมาก 20-30เมนู
                    แต่เชียงใหม่เมืองใหญ่และปราบเซียน เราจะไปแข่งกับร้านนมเจ้าดังก็ยากอยู่
                    การหาจุดเด่นของตัวเอง มองปัจจัยบวกรอบๆตัวเรา
                    แล้วมาสรุปกับตัวเองว่าจะขายอะไรดี ทำโปรดักซ์แบบไหน
                    จึงจะสามารถขายได้ จึงเลือก เมนูมาแค่ 2เมนู คือ สตรอเบอรี่สมูทตี้และอโวคาโดสมูทตี้
                    เน้นการออกตลาดนัด ได้แก่ ถนนคนเดินวันเสาร์-อาทิตย์ ตลาดนัดโลตัสคำเที่ยง
                    ตลาดนัดคณะพายาบาลมช. งานประจำปีต่างๆของเชียงใหม่ ฯ
                    การขายของที่ตลาดนัดไม่ใช่เรื่องง่าย ขายดีอย่างเดียวไม่ได้
                    ต้องมีความอดทนสูงมาก แต่ลูกค้าเริ่มติด เคยขายได้วันละ 500-600แก้ว
                    <br><br>

                    👉พืช ผัก สินค้าเกษตรอื่นๆ ก็จาก pain point
                    เดิม ที่พอปลูกแล้วราคาตกต่ำ ตลาดตาย ต้องทำยังไง พ่อแม่เริ่มมาปรึกษา
                    เริ่มให้เราหาตลาด หา Contact ก็เริ่มรู้จักพ่อค้าแม่ค้ามากขึ้น
                    เริ่มรู้จักร้านอาหาร ร้านสลัด โรงแรมต่างๆ ที่ใช้ พืชผัก ที่เรามี จนทุกวันนี้เราได้ดูแล
                    เป็น supplier ที่จัดส่งพืช ผัก เมืองหนาว ให้ร้านสลัดในกทม.หลายราย
                    <br><br>

                    👉แฟรนไชส์ “แม่ปลูกลูกขาย”
                    อโวคาโด&สตรอเบอรี่สมูทตี้ เกิดจากลูกค้าต่างจังหวัดที่เวลามาเที่ยวเชียงใหม่
                    ได้กินเมนูปั่นจากร้านเรา ติดใจ ครั้นจะมาอุดหนุนที่เชียงใหม่ตลอดก็ไม่ได้
                    บางคนรบเร้าให้ขยายสาขาที่ต่างจังหวัด ที่ กทม.เพราะจะได้ไปอุดหนุนได้
                    เริ่มลองระบบแฟรนไชส์ ตั้งแต่ปี 2563 ตอนนี้เรามีแฟรนไชส์ เกือบ 20สาขา
                </h6>
            </div>
            <hr>
            <div class="mt-2 mx-auto d-block ">
                <h4>ติดต่อเรา</h4>
                <p><i class="fas fa-map-marker"></i> 52/1 Changklan Rd, Pa Daet Sub-district, <br>
                    Muang Chiang Mai 50100</p>
                <p><i class="fas fa-envelope-open-text"></i> farmbymom@gmail.com</p>
                <p><i class="fas fa-phone-volume"></i> 081-845-1588</p>
                <p><i class="fab fa-facebook"></i><a href="https://web.facebook.com/farmbymom" target="blank"> แม่ปลูกลูกขาย:Farm By Mom</a></p>
                <p><i class="fab fa-line"></i><a href="http://" target="blank"> Farm By Mom</a></p>
            </div>
        </div>

        <div class="d-block   col-12 col-md-12 col-lg-6 mx-auto">
                </div>

    </div>

</div>